
[NODE0]
name=2018-11-02
index=0
id=0
layer=1
[NODE1]
name=AJ6
index=1
id=1
layer=2
[NODE2]
name=计划生产量: 3
index=2
id=3
layer=3
[NODE3]
name=实际生产量: 0
index=3
id=0
layer=3
[NODE4]
name=NG发生率: 11
index=4
id=11
layer=3
[NODE5]
name=检查状态: 未完成
index=5
id=0
layer=3
[INFO]
filesum=6
